{
  "LOGIN_BUTTON": "အကောင့်ဝင်ရန်",
  "LOGOUT_BUTTON": "အကောင့်မှထွက်သည်",
  "SETTING_BUTTON": "အကောင့်ဆက်တင်",
  "REGISTER_BUTTON": "အကောင့်သစ်ပြုလုပ်ပါ",
  "LOGIN": "အကောင့်ဝင်ရန်",
  "SIGNUP_BUTTON": "အကောင့်သစ်ပြုလုပ်ပါ",
  "SIGNUP": "အကောင့်သစ်ပြုလုပ်ပါ",
  "LOGIN_FACEBOOK": "Facebook ဖြင့်ဝင်မည်",
  "LOGIN_GOOGLE": "Google ဖြင့်ဝင်မည်",
  "LoginWithSms": "SMS ဖြင့်ဝင်ရောက်ရန်",
  "VerificationCode": "အတည်ပြုသောကုတ်",
  "GetCodeViaSms": "SMS မှတဆင့်ကုဒ်ကိုရယူပါ။",
  "Don'tReceiveSms": "SMS မရဘူးလား",
  "FORGET_YOUR_PASSWORD": "စကားဝှတ်ကိုမေ့နေပါသလား",
  "RequestPasswordReset": "စကားဝှက်ပြန်လည်သတ်မှတ်ပါ",
  "RequestPasswordResetWithSms": "SMS ဖြင့်စကားဝှက်ပြန်လည်သတ်မှတ်ပါ",
  "ForgetPassword": "စကားဝှတ်ကိုမေ့နေပါသလား",
  "RESET_PASSWORD": "စကားဝှတ်အသစ်ပြုလုပ်ရန်",
  "Reset": "အသစ်ပြုလုပ်ရန်",
  "PASSWORD": "စကားဝှတ်",
  "NewPassword": "အသစ်စကားဝှတ်",
  "OR": "သို့မဟုတ်",
  "DO_NOT_HAVE_ACCOUNT": "အကောင့်မရှိဘူးလား",
  "ALREADY_HAVE_ACCOUNT": "အကောင့်ရှိပြီးပြီလား",
  "REGISTER": "အကောင့်သစ်ပြုလုပ်ပါ",
  "ConfirmPassword": "စကားဝှက်အတည်ပြုပါ",
  "Home": "မူလ",
  "Category": "အမျိုးအစား",
  "Cart": "ဈေးခြင်း",
  "Flash_Sale": "လျောစျေးချ",
  "promotion_title": "ပရိုမိုးရှင်းထုတ်ကုန်",
  "store_title": "တရားဝင်စတိုး",
  "arrivals_title": "အသစ်ရောက်လာသည်",
  "just_title": "သင့်အတွက်",
  "view_all": "အားလုံးကိုကြည့်ရှုပါ",
  "loading": "လုပ်ဆောင်နေပါသည်",
  "loadMore": "ပိုမိုကြည့်ရှုရန်",
  "end": "ကုန်ပစ္စည်းမရှိတော့ပါ",
  "LOGIN_MAKE_ADD_TO_CAR": "ခြင်းတောင်းထဲထည့်သွင်းသိမ်းထားရန် အကောင့်ဝင်ပါ!",
  "REVIEW_FILE_LIMIT": "ပုံအများဆုံး ၃ ပုံသာလျှင် ရွေးချယ်နိုင်ပါသည်",
  "REVIEW_FILE_SIZE": "ဖိုင်အရွယ်စားသည်  10MB ထက် ပိုကြီး၍မရပါ ",

  "aboutUs": "ကျွန်ုပ်တို့ အကြောင်း",
  "eCommerce": "ကျွန်ုပ်တို့၏MGD Mall ကုမ္ပဏီသည် အွန်လိုင်းစျေးဝယ်ပလပ်ဖောင်းမှတဆင့် ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများစွာကို ပေးဆောင်သည့် e-commerce ကုမ္ပဏီတစ်ခုဖြစ်ပါသည်။",
  "information": "သတင်းအချက်အလက်",
  "tap": "စည်းကမ်းနှင့်မူဝါဒ",
  "shippingDelivery": "ပို့ဆောင်ခြင်း",
  "sell": "MGD Mall တွင်ရောင်းသည်",
  "memberships": "ပေးသွင်းသူ အသင်းဝင်များ",
  "tosell": "ဘယ်လိုရောင်းမလဲ",
  "service": "ဧည့်ဝန်ဆောင်မှု",
  "contact": "ဆက်သွယ်ရန်",
  "zone": "လှိုင်သာယာစက်မှုဇုန်(၇)၊",
  "yangon": "ရန်ကုန်၊ မြန်မာနိုင်ငံ",

  "termsPolicy": "စည်းကမ်းနှင့်မူဝါဒ",
  "policyDes": "ကျွန်ုပ်တို့၏စျေးဝယ်ဝဘ်ဆိုဒ်ကိုအသုံးပြုရန်ရွေးချယ်သည့်အတွက်ကျေးဇူးတင်ပါသည်။ ဤသည်မှာ  လူကြီးမင်းစျေးဝယ်လျှင်သတိပြုသင့်သည့် စည်းကမ်းသတ်မှတ်ချက်များ ဖြစ်ပါသည်။",
  "conditions": "စည်းမျဉ်းစည်းကမ်းများကို လက်ခံခြင်း",
  "conditionDes": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို အသုံးပြုခြင်းဖြင့်၊ လူကြီးမင်းသည် ဤစည်းမျဉ်းစည်းကမ်း များနှင့် ကျွန်ုပ်တို့၏မူဝါဒများကို လိုက်နာရန် သဘောတူသည်ဟု ယူဆပါသည်။",
  "accountMain": "အကောင့်",
  "LanguageMain": "ဘာသာစကား",
  "accountFir": "ကျွန်န်ုပ်တို့ဝက်ဘ်ဆိုင်တွင် စျေးဝယ်ယူရန်အတွက် အကောင့်တစ်ခုမှတ်ပုံတင်ပေးရန် လိုအပ်ပါသည်။ ဖုန်းနံပါတ်၊ Facebook၊ Gmail တို့ဖြင့် အကောင့် ပြုလုပ်နိုင်ပါသည်။ အကောင့်မှတ်ပုံတင်သည့်အခါ လူကြီးမင်း၏အချက်အလက် တချို့ဖြည့်သွင်းပေးရမည်ဖြစ်ပြီး ဖြည့်သွင်းသောအချက်အလက်များ မှန်ကန်စေရန် လူကြီးမင်းမှ တာဝန်ယူပေးရပါမည်။",
  "accountSec": "ဝက်ဘ်ဆိုက်သို့ မှတ်ပုံတင်သည့်အခါ လျှို့ဝှက်စကားလုံးထည့်သွင်းရပါမည်။ ထိုလျှို့ဝှက်စကားလုံးကို လူကြီးမင်းတစ်ယောက်တည်းတွင်သာ တာဝန်ရှိပါသည်။ လူကြီးမင်း၏အကောင့်အား တစ်စုံတစ်ဦးက သိရှိနေပြီး၊ သုံစွဲနေသည်ဟု သံသယရှိပါက ကျွန်ုပ်တို့၏ MGD Mall Customer Service Team သို့ တိုက်ရိုက်ဆက်သွယ်၍ သဘောတူညီမှုကို ပယ်ဖျက်နိုင်ပါသည်။",
  "intellectual": "ဉာဏပစ္စည်းမူပိုင်ခွင့်",
  "intellectualDes": "စာသား၊ ဂရပ်ဖစ်၊ လိုဂို၊ ရုပ်ပုံများနှင့် ဆော့ဖ်ဝဲများအပါအဝင် ဤဝဘ်ဆိုက်ရှိ အကြောင်းအရာအားလုံးကို  MGD Mall ကုမ္ပဏီ သို့မဟုတ် ကျွန်ုပ်တို့၏ ပေးသွင်းသူများ၏ ပိုင်ဆိုင်မှုဖြစ်ပြီး မြန်မာ့မူပိုင်ခွင့်ဥပဒေများဖြင့် ကာကွယ်ထားပါသည်။ ခွင့်ပြုချက်မရှိဘဲ MGD Mall ၏ ကုန်အမှတ်တံဆိပ် (သို့မဟုတ်) အခြားကုန်အမှတ်တံဆိပ်များကို ကူးယူသုံးစွဲခွင့်မပြုပါ။",
  "pricing": "ကုန်ပစ္စည်းဖော်ပြချက်များနှင့် ဈေးနှုန်း",
  "pricingDes": "ကျွန်ုပ်တို့၏ ထုတ်ကုန်ဖော်ပြချက်များနှင့် ဈေးနှုန်းများသည် တိကျပြီး ခေတ်မီကြောင်း သေချာစေရန် အစွမ်းကုန် ကြိုးစားပါသည်။ သို့သော်၊ ကျွန်ုပ်တို့၏ဝဘ်ဆိုက်ရှိ အချက်အလက်အားလုံးသည် အမှားအယွင်းမရှိဟု ကျွန်ုပ်တို့အာမခံနိုင်မည်မဟုတ်ပေ။ အမှားအယွင်းများ သို့မဟုတ် မှားယွင်းမှုများကို ပြင်ဆင်ရန်နှင့် ကြိုတင်သတိပေးချက်မရှိဘဲ အချိန်မရွေး ပြောင်းလဲရန် သို့မဟုတ် အပ်ဒိတ်လုပ်ခြင်းကို ကျွန်ုပ်တို့ ဆောင်ရွက်နိုင်ပါသည်။",
  "suspend": "လူကြီးမင်း၏အကောင့်အား ဆိုင့်ငံ့ခြင်းနှင့် ဖျက်သိမ်းခြင်း",
  "suspendFir": "အောက်ပါစည်းကမ်းချက်များကို ချိုးဖောက်ပါက ဝဘ်ဆိုက်ရှိ လူကြီးမင်း၏အကောင့်ကို ချက်ချင်းရပ်ဆိုင်းခြင်း သို့မဟုတ် ပယ်ဖျက်ခြင်းတို့ကို ဖြစ်ပေါ်စေနိုင်သည်။",
  "suspendSec": "လူကြီးမင်းသည် ဝဘ်ဆိုဒ်ကို လိမ်လည်လှည့်ဖြားရန် ရည်ရွယ်ချက်များဖြင့် အသုံးပြုနေသည်ဟု ယုံကြည်ရန် အကြောင်းပြချက် တစ်စုံတစ်ရာ ရှိပါသည်။",
  "suspendThd": "ဝဘ်ဆိုဒ်ကို အသုံးပြုခြင်းဖြင့် လူကြီးမင်းသည် ဥပဒေတစ်ခုခု သို့မဟုတ် စည်းမျဉ်းများကို ချိုးဖောက်နေပါက လူကြီးမင်းအကောင့်ကို ရပ်ဆိုင်းခြင်းနှင့် ပယ်ဖျက်ခြင်းတို့ကို ပြုလုပ်နိုင်ပါသည်။",
  "shippingMain": "ငွေပေးချေမှုနှင့် ပို့ဆောင်မှု",
  "shippingDes": "ကျွန်ုပ်တို့ဝက်ဘ်ဆိုဒ်ရှိကုန်ပစ္စည်းများကို အွန်လိုင်းငွေပေးချေမှုနှင့် ပစ္စည်းရောက်ငွေချေစနစ်တို့ဖြင့် ဝယ်ယူနိုင်ပါသည်။ ငွေရှင်းစဉ်အတွင်း ဖောက်သည်ပေးသော လိပ်စာသို့ ကုန်ပစ္စည်းများ ပေးပို့ပါသည်။ ဖောက်သည်များသည် တိကျသော ပို့ဆောင်မှုဆိုင်ရာ အချက်အလက်များကို ပေးဆောင်ရန် တာဝန်ရှိပါသည်။ ပို့ဆောင်စဉ်အတွင်း ကြန့်ကြာမှုများ သို့မဟုတ် ပြဿနာများအတွက် ကျွန်ုပ်တို့တွင် တာဝန်မရှိပါ။",
  "refunds": "ပြန်အမ်းငွေများ",
  "refundsDes": "ကျွန်ုပ်တို့သည် ထုတ်ကုန်အများစုအတွက် 7 အတွင်းရက်ပြန်ပို့နိုင်သည့်မူဝါဒကို ပေးဆောင်ပါသည်။ လူကြီးမင်း၏ဝယ်ယူမှုကို မကျေနပ်ပါက၊ ပြန်အမ်းငွေ သို့မဟုတ် လဲလှယ်ရန်အတွက် ၎င်းကို ပြန်ပေးနိုင်ပါသည်။ ထုတ်ကုန်သည် ၎င်း၏မူရင်းအခြေအနေနှင့် ထုပ်ပိုးမှုတွင် ရှိရပါမည်။ ကုန်ပစ္စည်းမှားယွင်းမှုကြောင့်မဟုတ်ဘဲ ကုန်ပစ္စည်းကို ဝယ်သူမှ ဆန္ဒအလျောက် ပြန်လည်ပေးအပ်ပါက ပြန်လည်ပို့ဆောင်ခအတွက် ဝယ်ယူသူမှ ပေးဆောင်ရန်တာဝန်ရှိပါသည်။",
  "reserve": "စည်းမျဉ်းစည်းကမ်းများ ပြောင်းလဲသတ်မှတ်ခြင်း",
  "reserveDes": "ကျွန်ုပ်တို့သည် ကြိုတင်သတိပေးချက်မပါဘဲ ဤစည်းမျဉ်းစည်းကမ်းများကို အချိန်မရွေး ပြောင်းလဲရန် သို့မဟုတ် ပြင်ဆင်ရန် အခွင့်အရေးကို လက်ဝယ်ရှိပါသည်။ ဝဘ်ဆိုက်ကို ဆက်လက်အသုံးပြုခြင်းဖြင့် ပြောင်းလဲထားသော စည်းမျဉ်းစည်းကမ်းအသစ်များကို လူကြီးမင်းအနေဖြင့် လက်ခံသည်ဟုယူဆပါသည်။",

  "checkOut": "စစ်ဆေးသည်",
  "address": "လိပ်စာ",
  "edit": "ပြင်ဆင်ပါ",
  "addAddress": "လိပ်စာထည့်ပါ",
  "priceTotal": "စျေးနှုန်းစုစုပေါင်း",
  "delivery": "ပေးပို့ခြင်း",
  "cashOnDelivery": "ပစ္စည်းရောက်ငွေချေပါ",
  "available": "ရရှိနိုင်ပါသည်",
  "unAvailable": "မရရှိနိုင်ပါ",
  "discount": "လျှော့စျေး",
  "total": "စုစုပေါင်း",
  "placeOrder": "အော်ဒါ တင်ပါ",
  "orderSummary": "အော်ဒါ အသေးစိတ်",

  "userName": "အသုံးပြုသူအမည်",
  "phoneNumber": "ဖုန်းနံပါတ်",
  "region": "တိုင်းဒေသကြီး",
  "selectRegion": "တိုင်းဒေသကို ရွေးချယ်ပါ",
  "township": "မြို့နယ်",
  "selectTownship": "မြို့နယ်ကို ရွေးချယ်ပါ",
  "save": "သိမ်းဆည်းပါ",
  "editAddress": "လိပ်စာကို ပြင်ဆင်ပါ",
  "pleaseName": "ကျေးဇူးပြု၍ သင့်အမည်ကို ထည့်သွင်းပါ",
  "pleasePhone": "09xxxxxxxxx",
  "pleaseadd": "ကျေးဇူးပြု၍သင်၏အိမ်အမှတ်/အလွှာ/လမ်းကိုထည့်သွင်းပါ",
  "pleasePassword": "ကျေးဇူးပြု၍သင်၏စကားဝှတ်ထည့်သွင်းပါ",
  "pleaseNewPassword": "ကျေးဇူးပြု၍သင်၏အသစ်စကားဝှတ်ထည့်သွင်းပါ",
  "pleaseConfirmPassword": "ကျေးဇူးပြု၍သင်၏အတည်သောစကားဝှတ်ထည့်သွင်းပါ",
  "pleaseVerificationCode": "ကျေးဇူးပြု၍သင်၏အတည်ပြုသောကုတ်ထည့်သွင်းပါ",
  "EnterComment": "ထင်မြင်ချက်ရေးရန်",

  "paymentMethod": "ငွေပေးချေစနစ်",
  "selectMethod": "ငွေပေးချေမှုနည်းလမ်းကို ရွေးပါ",
  "comPayment": "ငွေပေးချေမှုကို အတည်ပြုပါ",

  "shoppingCart": "စျေးဝယ်ခြင်းတောင်း",
  "noCart": "စျေးဝယ်ခြင်းတောင်းထဲတွင် မရှိသေးပါ",
  "selectAll": "အားလုံးကို ရွေးပါ",
  "delete": "ဖျက်ပါ",

  "followed": "Follow လုပ်ထားပါသည်",
  "follow": "Follow လုပ်ပါ",
  "bestSeller": "ရောင်းအားအကောင်းဆုံး",
  "allProduct": "ထုတ်ကုန်အားလုံး",

  "searchStore": "ကုန်ပစ္စည်း ရှာပါ...",
  "seeMore": "ပိုမိုကြည့်ရှုရန်",
  "productFor": "ရှာဖွေသောကုန်ပစ္စည်း",
  "noSearch": "ရှာဖွေသောကုန်ပစ္စည်း မရှိပါ",
  "categoryAll": " အမျိုးအစားအလိုက် ကုန်ပစ္စည်းအားလုံး",
  "noProduct": "ကုန်ပစ္စည်း မရှိပါ",
  "noFollowed": "followထားသောဆိုင်များမရှိပါ",
  "noWishlist": "မိမိကြိုက်နှစ်သက်သောပစ္စည်းများမရှိပါ",
  "shopAll": "စတိုးဆိုင်အားလုံး",
  "endStore": "စတိုးဆိုင်မရှိတော့ပါ",

  "accountSettings": "အကောင့်ဆက်တင်",
  "logout": "အကောင့်မှထွက်သည်",
  "mallAbout": "MGD Mall အကြောင်း",
  "ceo": "MGD Mall သူဌေး",
  "bossName": "သူဌေးအမည်",
  "vision": "အမြင်",
  "visiondes": "ထိပ်တန်းမိသားစုအွန်လိုင်းစျေးဝယ်စင်တာ ဖြစ်လာရန်။",
  "mission": "မစ်ရှင်",
  "missiondes": "မိသားစုများနှင့် ကလေးများအတွက် ပျော်ရွှင်စရာကောင်းပြီး ဆွဲဆောင်မှုရှိသော အွန်လိုင်းစျေးဝယ်စနစ်တစ်ခုကို ဖန်တီးရန်။",
  "mgdDes": "ကျွန်ုပ်တို့၏Myanmar Golden Dragon International Mall Co., Ltd  ကို 2020 ခုနှစ်တွင် စတင်တည်ထောင်ခဲ့ပြီး လှိုင်သာယာစက်မှုဇုန်တွင် တည်ရှိပါသည်။ ယခုအခါ ဝန်ထမ်းအင်အား 34 ဦးဖြင့် လုပ်ငန်းဆောင်ရွက်လျှက်ရှိပါသည်။ကျွန်ုပ်တို့၏MGD Mall ကုမ္ပဏီသည် အွန်လိုင်းစျေးဝယ်ပလပ်ဖောင်းမှတဆင့် ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများစွာကို ပေးဆောင်သည့် e-commerce ကုမ္ပဏီတစ်ခုဖြစ်ပါသည်။ကျွန်ုပ်တို့၏ဖောက်သည်များအား မိမိတို့၏အိမ်တွင် သက်တောင့်သက်သာဖြင့် ကုန်ပစ္စည်းများကို အလွယ်တကူရှာဖွေနိုင်၊ နှိုင်းယှဉ်ကာ ဝယ်ယူနိုင်စေမည့် အဆင်ပြေလွယ်ကူပြီး အရှုပ်အရှင်းကင်းသော စျေးဝယ်အတွေ့အကြုံကို ကျွန်ုပ်တို့၏ဖောက်သည်များအား ပေးဆောင်ရန် ရည်ရွယ်ပါသည်။",
  "ischose": "အွန်လိုင်းတွင် ဈေးဝယ်သည့်အခါတွင် လူကြီးမင်းတွင် ရွေးချယ်စရာများစွာရှိသည်ကို ကျွန်ုပ်တို့နားလည်ပြီး ကျွန်ုပ်တို့ကို ရွေးချယ်ပေးသည့်အတွက် ကျေးဇူးတင်ပါသည်။",
  "firstChose": "ကျွန်ုပ်တို့၏အဖွဲ့သည် လူကြီးမင်းအား အကောင်းဆုံးသော အွန်လိုင်းစျေးဝယ်အတွေ့အကြုံကို ပေးအပ်ရန် ရည်ရွယ်ပါသည်။ ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို အသုံးပြုရလွယ်ကူစေရန်၊ ကုန်ပစ္စည်းများ၏အရည်အသွေးနှင့် စျေးနှုန်းများကို စျေးဝယ်သူတို့ စိတ်ကြေနပ်မှုရရှိစေရန် ကျွန်ုပ်တို့ အမြဲကြိုးစားလျက်ရှိပါသည်။",
  "secChose": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုက်တွင် ထုတ်ကုန်အသစ်များကို အဆက်မပြတ်ထည့်သွင်းနေသောကြောင့် အသစ်အသစ်သောအရာများကို ကြည့်ရှုရန် မကြာခဏပြန်လည်ကြည့်ရှုရန် ဖိတ်ခေါ်အပ်ပါသည်။ လူကြီးမင်းတွင် မေးခွန်းများ သို့မဟုတ် အခက်အခဲတစ်စုံတစ်ရာရှိပါက ကျွန်ုပ်တို့၏ ဖောက်သည်ဝန်ဆောင်မှုအဖွဲ့က ကူညီရန် အသင့်ရှိနေပါသည်။ ဖုန်း၊ အီးမေးလ်ဖြင့် ဆက်သွယ်နိုင်ပါသည်။",
  "thrChose": "ကျွန်ုပ်တို့၏ ဝဘ်ဆိုဒ်၏ အင်္ဂါရပ်များနှင့် လုပ်ဆောင်နိုင်စွမ်းများကို စဉ်ဆက်မပြတ် မြှင့်တင်ခြင်းဖြင့် လူကြီးမင်းအတွက် ချောမွေ့သော ဈေးဝယ်အတွေ့အကြုံကို ဖန်တီးရန် ကျွန်ုပ်တို့ ရည်ရွယ်ပါသည်။ ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို အသုံးပြုရလွယ်ကူစေရန် ဒီဇိုင်းထုတ်ထားပြီး ၎င်းကို ပိုကောင်းအောင်ပြုလုပ်ရန် နည်းလမ်းများကို အမြဲရှာဖွေနေပါသည်။",
  "comunicate": "ကျွန်ုပ်တို့ ဝက်ဘ်ဆိုက်တွင် စျေးဝယ်သည့်အခါ ပျော်ရွှင်ဖွယ်ဖြစ်ပြီး အရှုပ်အရှင်းကင်းကြောင်း သေချာစေရန် ကျွန်ုပ်တို့ကတိပြုပါသည်။ ထို့ကြောင့်လူကြီးမင်းသည် အဝတ်အစား၊ လျှပ်စစ်ပစ္စည်း၊ အိမ်သုံးပစ္စည်း စသည့်ပစ္စည်းအမျိုးမျိုးကို ဝယ်ယူရန်အတွက် ကျွန်ုပ်တို့ကို ရွေးချယ်မည်ဟု မျှော်လင့်ပါသည်။",
  "thank": "ကျွန်တော်တို့၏ ဝဘ်ဆိုက်ကိုဝင်ရောက်ကြည့်ရှုသည့်အတွက် ထပ်မံကျေးဇူးတင်ရှိပါသည်။ လူကြီးမင်းအား ဝန်ဆောင်မှုပေးနိုင်ရန်လည်း ကျွန်ုပ်တို့ မျှော်လင့်ပါသည်။",
  "since": "ရိုးသားစွာဖြင့်၊",
  "company": "[MGD Mall Co., Ltd]",

  "howSell": "ဘယ်လိုရောင်းမလဲ",
  "howTitle": "MGD Mall မှာဘယ်လိုရောင်းမလဲ?",
  "howSellTitle": "mgdmall.com.mm မှလှိုက်လှဲစွာကြိုဆိုပါသည်",
  "sellOne": "mgdmall.com.mm တွင် ရောင်းချသူဖြစ်လာရန် စိတ်ဝင်စားသည့်အတွက် ကျေးဇူးတင်ပါသည်။ ကျွန်ုပ်တို့၏တိုးတက်လာ အွန်လိုင်းရောင်းချသူများအဖွဲ့အစည်းတွင်ပါဝင်ပြီး လူကြီးမင်း၏ထုတ်ကုန်များကို ကျွန်ုပ်တို့၏စျေးဝယ်သူများအားပြသရန် လူကြီးမင်းအားဖိတ်ခေါ်အပ်ပါသည်။ ကျွန်ုပ်တို့နှင့် ပူးပေါင်းဆောင်ရွက်ခြင်းဖြင့် လူကြီးမင်း၏ကုန်ပစ္စည်းသည် ပိုမိုကျယ်ပြန့်သော ဝယ်ယူသူများထံ ရောက်ရှိရန်၊ ရောင်းအားမြှင့်တင်ရန်နှင့် လူကြီးမင်း၏လုပ်ငန်းကို ပိုမိုကြီးထွားလာစေရန် အခွင့်အလမ်းများ ရရှိနိုင်မည်ဖြစ်ပါသည်။",
  "sellTwo": "ကျွန်ုပ်တိုတွင် တမူထူးခြားပြီး စုံလင်လှသောကုန်ပစ္စည်းများကို ရှာဖွေနေသော အမြဲတမ်းဈေးဝယ်သူများရှိပါသည်။ လူကြီးမင်း၏ထုတ်ကုန်များကို ကျွန်ုပ်တို့၏ဝဘ်ဆိုက်ပေါ်တွင် ရောင်းချခြင်းဖြင့်၊ လူကြီးမင်း၏ကုန်ပစ္စည်း ရောင်းချနိုင်ခြေကို တိုးမြှင့်နိုင်စေပြီး၊ ပိုမိုများပြားသော ဝယ်ယူသူများထံသို့ ကုန်ပစ္စည်းကို ပြသခွင့်ရရှိမည်ဖြစ်ပါသည်။",
  "sellThree": "ကျွန်ုပ်တို့၏ အသုံးပြုရလွယ်ကူသော ဒီဇိုင်းနှင့် ကိရိယာများသည် လူကြီးမင်း၏ အွန်လိုင်းဆိုင်တွင် ကုန်ပစ္စည်းများတင်ရန်၊  စီမံခန့်ခွဲရန်နှင့် ကုန်ပစ္စည်းမှာယူမှုများကို လက်ခံရန် လွယ်ကူစေပါသည်။ လူကြီးမင်း၏ ကုန်ပစ္စည်းများရောင်းချမှု အဆင်ပြေချောမွေ့ စေရန်အတွက် လိုအပ်သည်များကို ကျွန်ုပ်တို့ ပံ့ပိုးပေးထားပါသည်။",
  "sellFour": "mgdmall.com.mm တွင်ရောင်းချသူတစ်ဦးအနေဖြင့် လူကြီးမင်း၏ထုတ်ကုန်များကို ကျွန်ုပ်တို့၏အွန်လိုင်းစျေးကွက်တွင်ပြသပေးထား မည်ဖြစ်ပြီးဝယ်ယူသူများတိုးပွားလာ​စေပါသည်။ ကျွန်ုပ်တို့၏ဆိုရှယ်မီဒီယာ ပရိုမိုးရှင်းမျာ၊ အခြားကြော်ငြာများနှင့် စျေးကွက်ရှာဖွေရေး ကြိုးပမ်းမှုများသည် လူကြီးမင်း၏စတိုးဆိုင်သို့ ဝင်ရောက်ကြည့်ရှုသူများပြားလာစေရန် ကူညီပေးပါလိမ့်မည်။ လိမ်လည်မှုမှကာကွယ်ရန်နှင့် လုံခြုံသောငွေပေးချေမှုများပြုလုပ်ရန်အတွက် ကျွန်ုပ်တို့တွင် ခိုင်မာသောစနစ်များရှိသည်။ ထို့ကြောင့် လူကြီးမင်းအနေဖြင့် ယုံကြည်​စိတ်​ချစွာ ​လာရောက်ရောင်းချနိုင်​ပါသည်။",
  "sellFive": "စတင်ရောင်းချရန်အတွက် အီးမေးလ်၊ Facebook၊ Viber မှတဆင့် ကျွန်ုပ်တို့ထံ ဆက်သွယ်ခြင်းဖြင့် အကောင့်တစ်ခုဖွင့်နိုင်ပါသည်။ လူကြီးမင်း၏ထုတ်ကုန်များကို အပ်လုဒ်တင်ပြီးသည်နှင့် သုံးစွဲသူများထံမှ မှာယူမှုများကို စတင်လက်ခံနိုင်မည်ဖြစ်ပါသည်။  ကုန်ပစ္စည်းများကိုစီမံခန့်ခွဲခြင်း၊ အမှာစာများကို လက်ခံခြင်း၊ ဝယ်ယူသူများနှင့် ဆက်သွယ်ခြင်းများကို ကွန်ုပ်တို့၏ ဝဘ်ဆိုက်မှတစ်ဆင့် ပြုလုပ်နိုင်ပါသည်။  အဆင်ပြေအောင်မြင်စေရန်အတွက် လိုအပ်သောကိရိယာများနှင့် အရင်းအမြစ်များကို ကျွန်ုပ်တို့ ပံ့ပိုးပေးပါမည်။",
  "sellSix": "ယခုပင်ကျွန်ုပ်တို့နှင့်ပူးပေါင်းပြီး mgdmall.com.mm တွင်ရောင်းချသူအဖြစ် စတင်လိုက်ပါ။ ကျွန်ုပ်တို့၏စျေးဝယ်သူများအတွက် အဆင်ပြေလွယ်ကူချောမောပြီး စိတ်ကြေနပ်မှုရှိသော အွန်လိုင်းစျေးဝယ်အတွေ့အကြုံကို အတူတကွ ဖန်တီးနိုင်ပါသည်။",
  "sellSev": "လူကြီးမင်းတွင် မေးခွန်းများ (သို့မဟုတ်) အကူအညီ လိုအပ်ပါက၊ ကျွန်ုပ်တို့၏ ရောင်းချသူ ပံ့ပိုးကူညီရေးအဖွဲ့ထံ ဆက်သွယ်ပြီး အကူအညီရယူနိုင်ပါသည်။  လူကြီးမင်းအား ကူညီရန် ကျွန်ုပ်တို့ အသင့်ရှိနေပါသည်။",

  "RelatedProducts": "ဆက်စပ်ထုတ်ကုန်များ",
  "SameStoreProducts": "တူသောစတိုးဆိုင်များ",
  "Brand": "အမှတ်တံဆိပ်",
  "ShopName": "ဆိုင်နာမည်",
  "Quantity": "အရေအတွက်",
  "BuyNow": "အခုဝယ်မည်",
  "AddToCart": "စျေးခြင်းထဲသို့ထည့်မည်",
  "InStock": "လက်ဝယ်ရှိ",
  "OutOfStock": "လက်ဝယ်မရှိ",
  "Summary": "အနှစ်ချုပ်",
  "ProductDetail": "ကုန်ပစ္စည်းအသေးစိတ်",
  "CustomerReview": "ဝယ်ယူသူသုံးသပ်ချက်",
  "AskQuestion": "မေးခွန်းမေးရန်",
  "qna": "အမေးအဖြေ",
  "noqna": "အမေးနှင့်အဖြေမရှိပါ",
  "NoRatting": "အဆင့်သတ်မှတ်ခြင်းမရှိသေးပါ။",
  "NoComment": "မှတ်ချက်မရှိသေးပါ။",
  "ChooseQuantity": "ကုန်ပစ္စည်းအရေအတွက်ကို ရွေးချယ်ပါ။",
  "SeeMore": "ထပ်မံ၍",

  "Account": "အကောင့်",
  "Greeting": "မင်္ဂလာပါ MGD MALL မှကြိုဆိုပါတယ်",
  "MyOrders": "ကျွန်တော်၏အော်ဒါများ",
  "OrderLists": "အော်ဒါစာရင်းများ",
  "OrderCancelLists": "အော်ဒါပယ်ပျက်စာရင်းများ",
  "ReadyToShip": "တင်ပို့ရန်အဆင်သင့်",
  "Shipping": "ကုန်ပစ္စည်းပို့နေ",
  "Receive": "လက်ခံရရှိ",
  "Return": "ပြန်ပို့မည်",
  "OrderCancel": "အော်ဒါပယ်ဖျက်ရန်",
  "OrderCancel1": "အော်ဒါပယ်ဖျက်မည်",
  "Review": "သုံးသပ်ချက်",
  "Favorite": "အကြိုက်ဆုံး",
  "MyWishlist": "မိမိကြိုက်နှစ်သက်သောမစ္စည်းများ",
  "FollowedStores": "followထားသောဆိုင်များ",
  "CouponTitle": "ကူပွန်",
  "CouponNo": "ကူပွန်မရှိပါ",
  "CouponUse": "ကူပွန်ကိုသုံးပါ",
  "Content": "အကြောင်းအရာများ",
  "Message": "စာများ",
  "soon": "မကြာမီလာမည်",
  "Phone": "ဖုန်းခေါ်ရန်",

  "OrderNumber": "အော်ဒါနံပါတ်",
  "Payment": "ငွေပေးချေပုံ",
  "OrderDetail": "အော်ဒါအသေးစိတ်",
  "Date": "နေ့စွဲ",
  "SelectImages": "ပုံများရွေးချယ်ရန်",
  "Submit": "အတည်ပြုပါ",
  "Color": "အရောင်",
  "Size": "အရွယ်အစား",
  "OrderCancelReason": "ေအော်ဒါပယ်ဖျက်ခြင်းအကြောင်းပြချက်",
  "SelectTheReason": "အကြောင်းပြချက်ရွေးချယ်ရန်",
  "Confirm": "အတည်ပြုပါ",
  "ReviewOtherProduct": "အခြားထုတ်ကုန်များကိုသုံးသပ်ပါ",
  "NoProduct": "အော်ဒါမရှိပါ",
  "buyAgain": "ထပ်ဝယ်ပါ",

  "AddNewUser": "အသုံးပြုသူအချက်အလက်အသစ်ထည့်ရန်",
  "UserInformationUpdate": "အသုံးပြုသူအချက်အလက်ပြုပြင်ရန်",
  "ProfileImage": "ကိုယ်ရေးအကျဉ်းဓာတ်ပုံ",
  "EmailAddress": "Emailလိပ်စာ",
  "FacebookName": "Facebookအမည်",
  "SaveInformation": "အချက်အလက်အတည်ပြုပါ",
  "UpdateInformation": "အချက်အလက်ပြုပြုင်ရန်",
  "SaveProfile": "အချက်အလက်အတည်ပြုပါ"
}
